Repository: LettuceDate/LettuceMobile
Catalog: LettuceIOS/Resources/*.lproj/Localizable.strings
Languages: es

# Home_Menu
source: Home
es: Home (es)

# Profile_Menu
source: Profile
es: Profile (es)

# Settings_Menu
source: Settings
es: Settings (es)

# About_Menu
source: About
es: About (es)

# MatchingDates_Tab
source: Matching
es: Matching (es)

# InterestedPeople_Tab
source: Interested
es: Interested (es)

# PostedDates_Tab
source: Posted
es: Posted (es)

# LookingForDates_String
source: Looking for booked dates...
es: Looking for booked dates... (es)

# FoundBookedDates_String
source: {0} booked dates
es: {0} booked dates (es)

# NoBookedDates_String
source: No Dates
es: No Dates (es)

# NoBookedDatesCell_String
source: No Dates booked - get out there!
es: No Dates booked - get out there! (es)

# DateListToday_String
source: Today's Dates
es: Today's Dates (es)

# DateListTomorrow_String
source: Tomorrow's Dates
es: Tomorrow's Dates (es)

# DateListFuture_String
source: Upcoming Dates
es: Upcoming Dates (es)

# LookingForMatchingDates_String
source: Looking for matching dates...
es: Looking for matching dates... (es)

# FoundMatchingDates_String
source: {0} matching dates
es: {0} matching dates (es)

# MatchingDateListApplied_String
source: Dates you are interested in
es: Dates you are interested in (es)

# MatchingDateListPinned_String
source: Dates you have pinned
es: Dates you have pinned (es)

# MatchingDateListOther_String
source: Dates matching you
es: Dates matching you (es)

# NoMatchingDatesCell_String
source: No Matching Dates found - is your profile OK?
es: No Matching Dates found - is your profile OK? (es)

# NoPinnedDatesCell_String
source: No pinned dates. Pin a date to make it easy to find later!
es: No pinned dates. Pin a date to make it easy to find later! (es)

# NoAppliedDatesCell_String
source: You have not expressed interest in a date. Check out a few now!
es: You have not expressed interest in a date. Check out a few now! (es)
